Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# sync.popover.changes_waiting
source: Changes are waiting. {error}
ar: هناك تغييرات في الانتظار. {error}
cs: Čekají na vás změny. {error}
da: Ændringer afventer. {error}
de: Änderungen ausstehend. {error}
el: Οι αλλαγές περιμένουν. {error}
es: Hay cambios esperando. {error}
fi: Muutokset odottavat. {error}
fr: Des modifications en attente. {error}
he: שינויים מחכים. {error}
hi: परिवर्तन प्रतीक्षा कर रहे हैं। {error}
hu: Várakozásban lévő módosítások. {error}
id: Perubahan sedang menunggu. {error}
it: Sono in attesa modifiche. {error}
ja: 変更が待機中です。{error}
ko: 대기 중인 변경 사항이 있습니다. {error}
ms: Perubahan menunggu. {error}
nb: Endringer venter. {error}
nl: Wijzigingen wachten. {error}
pl: Zmiany czekają. {error}
pt_br: Há alterações aguardando. {error}
pt_pt: Alterações à espera. {error}
ro: Schimbările așteaptă. {error}
ru: Ожидаются изменения. {error}
sk: Zmeny sa čakajú. {error}
sv: Ändringar väntar. {error}
th: มีการเปลี่ยนแปลงรอดำเนินการอยู่ {error}
tr: Bekleme de değişiklikler var. {error}
uk: Чекають змін. {error}
vi: Có thay đổi đang chờ xử lý. {error}
zh_hans: 正在等待更改。{error}
zh_hant: 變更待處理。{error}

# sync.popover.last_synced
source: Last synced {when}.
ar: آخر مزامنة {when}.
cs: Poslední synchronizace {when}.
da: Sidst synkroniseret {when}.
de: Zuletzt synchronisiert {when}.
el: Τελευταία συγχρονισμένα {when}.
es: Última sincronización {when}.
fi: Viimeksi synkronoitu {when}.
fr: Dernière synchronisation {when}.
he: סנכרון אחרון {when}.
hi: अंतिम सिंक {when}।
hu: Utoljára szinkronizálva {when}.
id: Terakhir disinkronkan {when}.
it: Ultima sincronizzazione {when}.
ja: 最後に同期: {when}。
ko: 마지막 동기화 {when}.
ms: Sinkron terakhir {when}.
nb: Sist synkronisert {when}.
nl: Laatst gesynchroniseerd {when}.
pl: Ostatnia synchronizacja {when}.
pt_br: Sincronizado pela última vez {when}.
pt_pt: Última sincronização {when}.
ro: Ultima sincronizare {when}.
ru: Последняя синхронизация {when}.
sk: Naposledy synchronizované {when}.
sv: Senast synkroniserad {when}.
th: ซิงค์ล่าสุด {when}
tr: Son senkronizasyon {when}.
uk: Останній раз синхронізовано {when}.
vi: Đồng bộ lần cuối {when}.
zh_hans: 上次同步 {when}。
zh_hant: 最後同步時間 {when}。

# sync.popover.looking_for_changes
source: Looking for changes.
ar: البحث عن التغييرات.
cs: Hledání změn.
da: Leder efter ændringer.
de: Wird auf Änderungen überprüft.
el: Αναζήτηση αλλαγών.
es: Buscando cambios.
fi: Haetaan muutoksia.
fr: Recherche de modifications.
he: חיפוש אחר שינויים.
hi: परिवर्तनों की तलाश की जा रही है।
hu: Módosítások keresése.
id: Mencari perubahan.
it: Ricerca di modifiche.
ja: 変更を探索中です。
ko: 변경 사항을 찾는 중입니다.
ms: Mencari perubahan.
nb: Søker etter endringer.
nl: Op zoek naar wijzigingen.
pl: Szukam zmian.
pt_br: Procurando alterações.
pt_pt: À procura de alterações.
ro: Se caută schimbări.
ru: Поиск изменений.
sk: Hľadajú sa zmeny.
sv: Letar efter ändringar.
th: กำลังค้นหาการเปลี่ยนแปลง
tr: Değişiklikler aranıyor.
uk: Пошук змін.
vi: Đang tìm kiếm thay đổi.
zh_hans: 正在查找更改。
zh_hant: 正在尋找變更。

# sync.popover.manage_account
source: Manage account
ar: إدارة الحساب
cs: Spravovat účet
da: Administrer konto
de: Konto verwalten
el: Διαχείριση λογαριασμού
es: Administrar cuenta
fi: Hallinnoi tiliä
fr: Gérer le compte
he: נהל חשבון
hi: खाता प्रबंधित करें
hu: Fiók kezelése
id: Kelola akun
it: Gestisci account
ja: アカウント管理
ko: 계정 관리
ms: Urus akaun
nb: Administrer konto
nl: Account beheren
pl: Zarządzaj kontem
pt_br: Gerenciar conta
pt_pt: Gerir conta
ro: Gestionați contul
ru: Управление учётной записью
sk: Spravovať účet
sv: Hantera konto
th: จัดการบัญชี
tr: Hesabı yönet
uk: Керуйте обліковим записом
vi: Quản lý tài khoản
zh_hans: 管理账户
zh_hant: 管理帳戶

# sync.popover.not_signed_in_detail
source: Sign in to sync this workspace across devices.
ar: قم بتسجيل الدخول لمزامنة مساحة العمل هذه عبر الأجهزة.
cs: Přihlaste se a synchronizujte tento pracovní prostor mezi zařízeními.
da: Log ind for at synkronisere dette arbejdsområde på tværs af enheder.
de: Melden Sie sich an, um diese Arbeitsbereich auf allen Geräten zu synchronisieren.
el: Συνδεθείτε για να συγχρονίσετε αυτό το χώρο εργασίας σε διάφορες συσκευές.
es: Inicia sesión para sincronizar este espacio de trabajo en dispositivos.
fi: Kirjaudu sisään, jotta voit synkronoida tätä työtilaa laitteiden välillä.
fr: Connectez-vous pour synchroniser cet espace de travail sur plusieurs appareils.
he: התחבר כדי לסנכרן מרחב עבודה זה בכל ההתקנים.
hi: उपकरणों में इस कार्यक्षेत्र को सिंक करने के लिए साइन-इन करें।
hu: Jelentkezzen be a munkaterület több eszközön történő szinkronizálásához.
id: Masuk untuk menyinkronkan ruang kerja ini di seluruh perangkat.
it: Accedi per sincronizzare questo spazio di lavoro tra dispositivi.
ja: サインインしてこのワークスペースをデバイス間で同期してください。
ko: 기기 간 이 작업 공간을 동기화하려면 로그인하세요.
ms: Log masuk untuk menyinkron ruang kerja ini merentasi peranti.
nb: Logg inn for å synkronisere dette arbeidsområdet på tvers av enheter.
nl: Meld je aan om deze workspace op apparaten te synchroniseren.
pl: Zaloguj się, aby synchronizować tę przestrzeń roboczą na urządzeniach.
pt_br: Conecte-se para sincronizar este espaço de trabalho entre dispositivos.
pt_pt: Inicie sessão para sincronizar esta área de trabalho em vários dispositivos.
ro: Conectați-vă pentru a sincroniza acest spațiu de lucru pe dispozitive.
ru: Войдите, чтобы синхронизировать это рабочее пространство на разных устройствах.
sk: Prihláste sa a synchronizujte tento pracovný priestor cez zariadenia.
sv: Logga in för att synkronisera denna arbetsyta på olika enheter.
th: ลงชื่อเข้าใช้เพื่อซิงค์พื้นที่ทำงานนี้ข้ามอุปกรณ์
tr: Bu çalışma alanını cihazlar arasında senkronize etmek için oturum açın.
uk: Увійдіть, щоб синхронізувати цей робочий простір на пристроях.
vi: Đăng nhập để đồng bộ không gian làm việc này trên các thiết bị.
zh_hans: 登录以在设备间同步此工作空间。
zh_hant: 登入以在各裝置之間同步此工作區。

# sync.popover.offline_detail
source: Changes are saved on this device and will sync automatically when you're back online.
ar: يتم حفظ التغييرات على هذا الجهاز وسيتم مزامنتها تلقائياً عند عودتك للإنترنت.
cs: Změny jsou uloženy na tomto zařízení a budou automaticky synchronizovány, když se vrátíte do režimu online.
da: Ændringer gemmes på denne enhed og synkroniseres automatisk, når du er online igen.
de: Änderungen werden auf diesem Gerät gespeichert und werden automatisch synchronisiert, wenn Sie wieder online sind.
el: Οι αλλαγές αποθηκεύονται σε αυτή τη συσκευή και θα συγχρονιστούν αυτόματα όταν είστε πάλι σε σύνδεση.
es: Los cambios se guardan en este dispositivo y se sincronizarán automáticamente cuando vuelvas a conectarte.
fi: Muutokset tallennetaan tälle laitteelle ja synkronoidaan automaattisesti, kun olet takaisin online-tilassa.
fr: Les modifications sont enregistrées sur cet appareil et seront synchronisées automatiquement dès que vous serez de retour en ligne.
he: השינויים נשמרים בהתקן זה ויסנכרנו באופן אוטומטי כאשר תהיה חזרה לאינטרנט.
hi: परिवर्तन इस डिवाइस पर सहेजे जाते हैं और जब आप फिर से ऑनलाइन होंगे तो स्वचालित रूप से सिंक होंगे।
hu: A módosítások ezen az eszközön lesznek mentve, és automatikusan szinkronizálódnak, amikor újra online lesz.
id: Perubahan disimpan di perangkat ini dan akan disinkronkan secara otomatis saat Anda kembali online.
it: Le modifiche vengono salvate su questo dispositivo e si sincronizzeranno automaticamente quando tornerai online.
ja: 変更はこのデバイスに保存され、オンラインに戻ると自動的に同期されます。
ko: 변경 사항은 이 기기에 저장되며 온라인 상태로 돌아오면 자동으로 동기화됩니다.
ms: Perubahan disimpan pada peranti ini dan akan sinkron secara automatik apabila anda kembali dalam talian.
nb: Endringer lagres på denne enheten og synkroniseres automatisk når du er tilbake på nett.
nl: Wijzigingen worden opgeslagen op dit apparaat en worden automatisch gesynchroniseerd wanneer je weer online bent.
pl: Zmiany są zapisywane na tym urządzeniu i będą synchronizowane automatycznie, gdy będziesz online.
pt_br: As alterações são salvas neste dispositivo e serão sincronizadas automaticamente quando você estiver online novamente.
pt_pt: As alterações são guardadas neste dispositivo e serão sincronizadas automaticamente quando estiver novamente online.
ro: Schimbările sunt salvate pe acest dispozitiv și vor fi sincronizate automat când sunteți din nou online.
ru: Изменения сохраняются на этом устройстве и будут синхронизированы автоматически, когда вы вернётесь в сеть.
sk: Zmeny sa ukladajú na tomto zariadení a budú sa synchronizovať automaticky, keď budete online.
sv: Ändringar sparas på den här enheten och synkroniseras automatiskt när du är online igen.
th: การเปลี่ยนแปลงจะบันทึกบนอุปกรณ์นี้และจะซิงค์โดยอัตโนมัติเมื่อคุณกลับมาออนไลน์
tr: Değişiklikler bu cihaza kaydedilir ve çevrimiçi olduğunuzda otomatik olarak senkronize olur.
uk: Зміни зберігаються на цьому пристрої та автоматично синхронізуються, коли ви повернетеся в Інтернет.
vi: Thay đổi được lưu trên thiết bị này và sẽ đồng bộ tự động khi bạn quay lại trực tuyến.
zh_hans: 更改已保存到此设备，当您重新连线时将自动同步。
zh_hant: 變更已儲存在此裝置上，當您重新連線時會自動同步。

# sync.popover.sync_inactive_detail
source: Subscribe to enable cross-device notes and notifications.
ar: قم بالاشتراك لتفعيل الملاحظات والإخطارات عبر الأجهزة.
cs: Přihlaste se k odběru a povolte poznámky a oznámení na více zařízeních.
da: Abonner for at aktivere noter og notifikationer på tværs af enheder.
de: Abonnieren Sie, um geräteübergreifende Notizen und Benachrichtigungen zu ermöglichen.
el: Κάντε συνδρομή για να ενεργοποιήσετε σημειώσεις και ειδοποιήσεις σε πολλές συσκευές.
es: Suscríbete para habilitar notas y notificaciones en varios dispositivos.
fi: Tilaa laitteiden välisten muistiinpanojen ja ilmoitusten käyttöön ottamiseksi.
fr: Abonnez-vous pour activer les notes et notifications multidispositifs.
he: הירשם כדי להפעיל הערות והודעות בין התקנים.
hi: क्रॉस-डिवाइस नोट्स और सूचनाओं को सक्षम करने के लिए सदस्यता लें।
hu: Iratkozzon fel az eszközök közötti jegyzetek és értesítések engedélyezéséhez.
id: Berlangganan untuk mengaktifkan catatan dan notifikasi lintas perangkat.
it: Abbonati per abilitare le note e le notifiche tra dispositivi.
ja: 購読して、デバイス間メモと通知を有効にしてください。
ko: 기기 간 메모 및 알림을 사용하려면 구독하세요.
ms: Langgan untuk mendayakan nota dan notifikasi antara peranti.
nb: Abonner for å aktivere notater og varsler på tvers av enheter.
nl: Abonneer je om notitieverzoeken en meldingen op meerdere apparaten mogelijk te maken.
pl: Subskrybuj, aby włączyć notatki i powiadomienia na wielu urządzeniach.
pt_br: Assine para ativar notas e notificações entre dispositivos.
pt_pt: Subscreva para ativar notas e notificações entre dispositivos.
ro: Abonați-vă pentru a activa notele și notificările pe mai multe dispozitive.
ru: Подпишитесь, чтобы включить заметки и уведомления на разных устройствах.
sk: Prihláste sa do predplatného, aby ste povolili poznámky a oznámenia cez zariadenia.
sv: Prenumerera för att aktivera anteckningar och aviseringar på flera enheter.
th: สมัครสมาชิกเพื่อเปิดใช้งานหมายเหตุและการแจ้งเตือนข้ามอุปกรณ์
tr: Cihazlar arasında notlar ve bildirimler senkronizasyonunu etkinleştirmek için abone olun.
uk: Підпишіться, щоб увімкнути заміски та сповіщення на кількох пристроях.
vi: Đăng ký để bật ghi chú và thông báo trên nhiều thiết bị.
zh_hans: 订阅以启用跨设备笔记和通知。
zh_hant: 訂閱以啟用跨裝置筆記和通知。

# sync.popover.title
source: KnotQ Sync
ar: مزامنة KnotQ
hu: KnotQ szinkronizálás
ko: KnotQ 동기화
pl: KnotQ Synchronizacja
sk: KnotQ Synchronizácia
tr: KnotQ Senkronizasyonu
uk: KnotQ Синхронізація
zh_hans: KnotQ 同步
zh_hant: KnotQ 同步

# sync.popover.uploading
source: Uploading changes.
ar: جاري تحميل التغييرات.
cs: Nahrávání změn.
da: Uploader ændringer.
de: Änderungen werden hochgeladen.
el: Φόρτωση αλλαγών.
es: Subiendo cambios.
fi: Ladataan muutoksia.
fr: Envoi des modifications.
he: העלאת שינויים.
hi: परिवर्तन अपलोड किए जा रहे हैं।
hu: Módosítások feltöltése.
id: Mengunggah perubahan.
it: Caricamento delle modifiche.
ja: 変更をアップロード中です。
ko: 변경 사항을 업로드 중입니다.
ms: Memuat naik perubahan.
nb: Laster opp endringer.
nl: Wijzigingen uploaden.
pl: Przesyłam zmiany.
pt_br: Enviando alterações.
pt_pt: A carregar alterações.
ro: Se încarcă schimbări.
ru: Загрузка изменений.
sk: Odosielanie zmien.
sv: Laddar upp ändringar.
th: กำลังอัปโหลดการเปลี่ยนแปลง
tr: Değişiklikler yükleniyor.
uk: Завантаження змін.
vi: Đang tải lên thay đổi.
zh_hans: 正在上传更改。
zh_hant: 正在上傳變更。

# sync.popover.waiting_next_run
source: Waiting for the next automatic run.
ar: في انتظار المرة التالية للتشغيل التلقائي.
cs: Čekání na příští automatické spuštění.
da: Venter på næste automatiske kørsel.
de: Wartet auf nächsten automatischen Lauf.
el: Αναμονή για την επόμενη αυτόματη εκτέλεση.
es: Esperando la siguiente ejecución automática.
fi: Odotetaan seuraavaa automaattista suoritusta.
fr: En attente de la prochaine exécution automatique.
he: המתנה להפעלה האוטומטית הבאה.
hi: अगली स्वचालित रन की प्रतीक्षा की जा रही है।
hu: A következő automatikus futtatásra vár.
id: Menunggu pengjalankan otomatis berikutnya.
it: In attesa dell'esecuzione automatica successiva.
ja: 次の自動実行を待機中です。
ko: 다음 자동 실행을 기다리는 중입니다.
ms: Menunggu pelaksanaan automatik seterusnya.
nb: Venter på neste automatiske kjøring.
nl: Wacht op de volgende automatische run.
pl: Oczekiwanie na następne automatyczne uruchomienie.
pt_br: Aguardando a próxima execução automática.
pt_pt: À espera da próxima execução automática.
ro: Se așteaptă următoarea execuție automată.
ru: Ожидание следующего автоматического запуска.
sk: Čakanie na ďalší automatický beh.
sv: Väntar på nästa automatiska körning.
th: รอการรันอัตโนมัติครั้งต่อไป
tr: Bir sonraki otomatik çalıştırma bekleniyor.
uk: Очікування наступного автоматичного запуску.
vi: Chờ lần chạy tự động tiếp theo.
zh_hans: 等待下一次自动运行。
zh_hant: 等待下一次自動執行。

# sync.products.loading
source: Loading subscription options…
ar: جاري تحميل خيارات الاشتراك…
cs: Načítání možností předplatného…
da: Indlæser abonnementsmuligheder…
de: Abonnementoptionen werden geladen…
el: Φόρτωση επιλογών συνδρομής…
es: Cargando opciones de suscripción…
fi: Ladataan tilausvaihtoehtoja…
fr: Chargement des options d'abonnement…
he: טעינת אפשרויות מנוי…
hi: सदस्यता विकल्प लोड किए जा रहे हैं…
hu: Előfizetési lehetőségek betöltése…
id: Memuat opsi langganan…
it: Caricamento opzioni di abbonamento…
ja: サブスクリプションオプションを読み込み中…
ko: 구독 옵션을 로드 중…
ms: Memuatkan pilihan langganan…
nb: Laster abonnementsalternativer…
nl: Abonnementopties laden…
pl: Ładowanie opcji subskrypcji…
pt_br: Carregando opções de assinatura…
pt_pt: A carregar opções de subscrição…
ro: Se încarcă opțiunile de abonament…
ru: Загрузка вариантов подписки…
sk: Načítavajú sa možnosti predplatného…
sv: Läser in prenumerationsalternativ…
th: กำลังโหลดตัวเลือกการสมัครสมาชิก…
tr: Abonelik seçenekleri yükleniyor…
uk: Завантаження варіантів підписки…
vi: Đang tải tùy chọn đăng ký…
zh_hans: 加载订阅选项…
zh_hant: 正在載入訂閱選項…

# sync.relative_time.hours_ago
source: {hours}h ago
ar: قبل {hours}س
cs: před {hours} h
da: {hours}h siden
de: vor {hours}h
el: πριν {hours}ώ
es: hace {hours}h
fi: {hours}h sitten
fr: il y a {hours}h
he: לפני {hours}h
hi: {hours}घ पहले
hu: {hours}ó. előtt
id: {hours}j yang lalu
it: {hours}h fa
ja: {hours}時間前
ko: {hours}시간 전
ms: {hours}h lalu
nb: {hours}t siden
nl: {hours}u geleden
pl: {hours}h temu
pt_br: {hours}h atrás
pt_pt: há {hours}h
ro: {hours}h în urmă
ru: {hours}ч назад
sk: pred {hours}h
sv: {hours}h sedan
th: {hours}h ที่แล้ว
tr: {hours}s önce
uk: {hours}г тому
vi: {hours}h trước
zh_hans: {hours} 小时前
zh_hant: {hours} 小時前

# sync.relative_time.just_now
source: just now
ar: الآن للتو
cs: právě teď
da: lige nu
de: gerade eben
el: μόλις τώρα
es: justo ahora
fi: juuri nyt
fr: à l'instant
he: זה עתה
hi: अभी
hu: éppen most
id: baru saja
it: proprio adesso
ja: たった今
ko: 방금
ms: baru sahaja
nb: akkurat nå
nl: zojuist
pl: właśnie teraz
pt_br: agora mesmo
pt_pt: neste momento
ro: acum
ru: только что
sk: práve teraz
sv: just nu
th: เพิ่งเดี๋ยวนี้
tr: az önce
uk: щойно
vi: vừa mới đây
zh_hans: 刚刚
zh_hant: 剛剛

# sync.relative_time.minutes_ago
source: {mins}m ago
ar: قبل {mins}د
cs: před {mins} m
da: {mins}m siden
de: vor {mins}m
el: πριν {mins}λ
es: hace {mins}m
fi: {mins}m sitten
fr: il y a {mins}m
he: לפני {mins}m
hi: {mins}मि पहले
hu: {mins}p. előtt
id: {mins}m yang lalu
it: {mins}m fa
ja: {mins}分前
ko: {mins}분 전
ms: {mins}m lalu
nb: {mins}min siden
nl: {mins}m geleden
pl: {mins}m temu
pt_br: {mins}m atrás
pt_pt: há {mins}m
ro: {mins}m în urmă
ru: {mins}м назад
sk: pred {mins}m
sv: {mins}m sedan
th: {mins}m ที่แล้ว
tr: {mins}d önce
uk: {mins}хв тому
vi: {mins}m trước
zh_hans: {mins} 分钟前
zh_hant: {mins} 分鐘前

# sync.sign_in
source: Sign in
ar: تسجيل الدخول
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
fi: Kirjaudu sisään
fr: Se connecter
he: התחברות
hi: साइन-इन करें
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: サインイン
ko: 로그인
ms: Log masuk
nb: Logg inn
nl: Aanmelden
pl: Zaloguj się
pt_br: Conectar
pt_pt: Iniciar sessão
ro: Conectare
ru: Войти
sk: Prihlásiť sa
sv: Logga in
th: ลงชื่อเข้าใช้
tr: Oturum aç
uk: Увійти
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

# sync.status.not_signed_in
source: Not signed in
ar: لم تقم بتسجيل الدخول
cs: Není přihlášeno
da: Ikke logget ind
de: Nicht angemeldet
el: Δεν έχετε συνδεθεί
es: No iniciaste sesión
fi: Ei kirjautunut
fr: Non connecté
he: לא מחובר
hi: साइन-इन नहीं किया गया
hu: Nincs bejelentkezve
id: Belum masuk
it: Non connesso
ja: サインインしていません
ko: 로그인하지 않음
ms: Tidak log masuk
nb: Ikke pålogget
nl: Niet aangemeld
pl: Niezalogowany
pt_br: Não conectado
pt_pt: Sem sessão iniciada
ro: Nu sunteți conectat
ru: Не вошли
sk: Nie je prihlásený
sv: Inte inloggad
th: ไม่ได้ลงชื่อเข้าใช้
tr: Oturum açılmadı
uk: Не увійшли
vi: Chưa đăng nhập
zh_hans: 未登录
zh_hant: 未登入

# sync.status.offline
source: Offline
ar: غير متصل
cs: Režim offline
el: Σύνδεσμος
es: Desconectado
fr: Hors ligne
he: לא מקוון
hi: ऑफलाइन
ja: オフライン
ko: 오프라인
ms: Luar talian
nb: Frakoblet
ru: Без сети
th: ออฟไลน์
tr: Çevrimdışı
uk: Автономно
vi: Ngoại tuyến
zh_hans: 离线
zh_hant: 離線

# sync.status.signing_in
source: Signing in…
ar: جاري تسجيل الدخول…
cs: Probíhá přihlašování…
da: Logger ind…
de: Wird angemeldet…
el: Σύνδεση…
es: Iniciando sesión…
fi: Kirjaudutaan sisään…
fr: Connexion en cours…
he: התחברות…
hi: साइन-इन किया जा रहा है…
hu: Bejelentkezés…
id: Sedang masuk…
it: Accesso in corso…
ja: サインイン中…
ko: 로그인 중…
ms: Sedang log masuk…
nb: Logger inn…
nl: Aan het aanmelden…
pl: Trwa logowanie…
pt_br: Conectando…
pt_pt: A iniciar sessão…
ro: Se conectează…
ru: Вход…
sk: Prihlásenie prebiehá…
sv: Loggar in…
th: กำลังลงชื่อเข้าใช้…
tr: Oturum açılıyor…
uk: Вхід…
vi: Đang đăng nhập…
zh_hans: 正在登录…
zh_hant: 正在登入…

# sync.status.sync
source: Sync
ar: مزامنة
cs: Synchronizace
da: Synkroniser
de: Synchronisieren
el: Συγχρονισμός
es: Sincronizar
fi: Synkronoi
fr: Synchronisation
he: סנכרון
hi: सिंक
hu: Szinkronizálás
id: Sinkronisasi
it: Sincronizzazione
ja: 同期
ko: 동기화
ms: Sinkron
nb: Synk
nl: Synchronisatie
pl: Synchronizacja
pt_br: Sincronização
pt_pt: Sincronizar
ro: Sincronizare
ru: Синхронизация
sk: Synchronizácia
sv: Synk
th: ซิงค์
tr: Senkronize et
uk: Синхронізація
vi: Đồng bộ
zh_hans: 同步
zh_hant: 同步

# sync.status.sync_error
source: Sync error
ar: خطأ في المزامنة
cs: Chyba synchronizace
da: Synkroniseringsfejl
de: Synchronisierungsfehler
el: Σφάλμα συγχρονισμού
es: Error de sincronización
fi: Synkronointivirhe
fr: Erreur de synchronisation
he: שגיאת סנכרון
hi: सिंक त्रुटि
hu: Szinkronizálási hiba
id: Kesalahan sinkronisasi
it: Errore di sincronizzazione
ja: 同期エラー
ko: 동기화 오류
ms: Ralat sinkron
nb: Synkfeil
nl: Syncfout
pl: Błąd synchronizacji
pt_br: Erro de sincronização
pt_pt: Erro de sincronização
ro: Eroare de sincronizare
ru: Ошибка синхронизации
sk: Chyba synchronizácie
sv: Synkroniseringsfel
th: ข้อผิดพลาดในการซิงค์
tr: Senkronizasyon hatası
uk: Помилка синхронізації
vi: Lỗi đồng bộ
zh_hans: 同步错误
zh_hant: 同步錯誤

# sync.status.sync_inactive
source: Sync inactive
ar: المزامنة غير مفعلة
cs: Synchronizace neaktivní
da: Synkronisering inaktiv
de: Sync inaktiv
el: Συγχρονισμός ανενεργός
es: Sincronización inactiva
fi: Synkronointi ei aktiivinen
fr: Synchronisation inactive
he: סנכרון לא פעיל
hi: सिंक निष्क्रिय
hu: Szinkronizálás inaktív
id: Sinkronisasi tidak aktif
it: Sincronizzazione inattiva
ja: 同期非アクティブ
ko: 동기화 비활성
ms: Sinkron tidak aktif
nb: Synk inaktiv
nl: Sync inactief
pl: Synchronizacja nieaktywna
pt_br: Sincronização inativa
pt_pt: Sincronização inativa
ro: Sincronizare inactivă
ru: Синхронизация неактивна
sk: Synchronizácia neaktívna
sv: Synkronisering inaktiv
th: Sync ไม่ใช้งาน
tr: Senkronizasyon inaktif
uk: Синхронізація неактивна
vi: Đồng bộ không hoạt động
zh_hans: 同步未启用
zh_hant: 同步未啟用

# sync.status.up_to_date
source: Up to date
ar: محدث
cs: Aktuální
da: Ajour
de: Aktuell
el: Ενημερωμένο
es: Actualizado
fi: Ajan tasalla
fr: À jour
he: עדכני
hi: अद्यतन है
hu: Naprakész
id: Terbaru
it: Aggiornato
ja: 最新状態
ko: 최신 상태
ms: Terkini
nb: Oppdatert
nl: Actueel
pl: Aktualne
pt_br: Atualizado
pt_pt: Atualizado
ro: La zi
ru: Актуально
sk: Aktuálne
sv: Uppdaterad
th: ทันสมัยแล้ว
tr: Güncel
uk: Актуально
vi: Đã cập nhật
zh_hans: 最新
zh_hant: 已是最新

# titlebar.calendar_mode.month
source: Month
ar: شهر
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
es: Mes
fi: Kuukausi
fr: Mois
he: חודש
hi: महीना
hu: Hónap
id: Bulan
it: Mese
ja: 月
ko: 월
ms: Bulan
nb: Måned
nl: Maand
pl: Miesiąc
pt_br: Mês
pt_pt: Mês
ro: Lună
ru: Месяц
sk: Mesiac
sv: Månad
th: เดือน
tr: Ay
uk: Місяць
vi: Tháng
zh_hans: 月
zh_hant: 月

# titlebar.calendar_mode.week
source: Week
ar: أسبوع
cs: Týden
da: Uge
de: Woche
el: Εβδομάδα
es: Semana
fi: Viikko
fr: Semaine
he: שבוע
hi: सप्ताह
hu: Hét
id: Minggu
it: Settimana
ja: 週
ko: 주
ms: Minggu
nb: Uke
pl: Tydzień
pt_br: Semana
pt_pt: Semana
ro: Săptămână
ru: Неделя
sk: Týždeň
sv: Vecka
th: สัปดาห์
tr: Hafta
uk: Тиждень
vi: Tuần
zh_hans: 周
zh_hant: 週

# titlebar.search.placeholder
source: search
ar: البحث
cs: hledání
da: søg
de: Suche
el: αναζήτηση
es: buscar
fi: etsi
fr: rechercher
he: חיפוש
hi: खोजें
hu: keresés
id: cari
it: cerca
ja: 検索
ko: 검색
ms: cari
nb: søk
nl: zoeken
pl: szukaj
pt_br: pesquisar
pt_pt: pesquisar
ro: căutare
ru: поиск
sk: hľadať
sv: sök
th: ค้นหา
tr: arama
uk: пошук
vi: tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# titlebar.sync.enable_sync
source: Enable sync
ar: تفعيل المزامنة
cs: Povolit synchronizaci
da: Aktivér synkronisering
de: Sync aktivieren
el: Ενεργοποίηση συγχρονισμού
es: Habilitar sincronización
fi: Ota synkronointi käyttöön
fr: Activer la synchronisation
he: הפעל סנכרון
hi: सिंक सक्षम करें
hu: Szinkronizálás engedélyezése
id: Aktifkan sinkronisasi
it: Abilita sincronizzazione
ja: 同期を有効にする
ko: 동기화 활성화
ms: Dayakan sinkron
nb: Aktiver synk
nl: Synchronisatie inschakelen
pl: Włącz synchronizację
pt_br: Ativar sincronização
pt_pt: Ativar sincronização
ro: Activare sincronizare
ru: Включить синхронизацию
sk: Zapnúť synchronizáciu
sv: Aktivera synkronisering
th: เปิดใช้งาน Sync
tr: Senkronizasyonu etkinleştir
uk: Увімкнути синхронізацію
vi: Bật đồng bộ
zh_hans: 启用同步
zh_hant: 啟用同步

# upcoming.date.tomorrow
source: Tomorrow
ar: غداً
cs: Zítra
da: I morgen
de: Morgen
el: Αύριο
es: Mañana
fi: Huomenna
fr: Demain
he: מחר
hi: कल
hu: Holnap
id: Besok
it: Domani
ja: 明日
ko: 내일
ms: Esok
nb: I morgen
nl: Morgen
pl: Jutro
pt_br: Amanhã
pt_pt: Amanhã
ro: Mâine
ru: Завтра
sk: Zajtra
sv: Imorgon
th: พรุ่งนี้
tr: Yarın
uk: Завтра
vi: Ngày mai
zh_hans: 明天
zh_hant: 明天

# upcoming.empty.none
source: None
ar: لا شيء
cs: Nic
da: Ingen
de: Keine
el: Κανένα
es: Ninguno
fi: Ei mitään
fr: Aucun
he: אף אחד
hi: कोई नहीं
hu: Nincs
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Nimic
ru: Нет
sk: Žiadne
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_hans: 无
zh_hant: 無
